# 价格区间
Money_Values = {
    "20元以下": "0-2000",
    "20-30元": "2000-3000",
    "30-50元": "3000-5000",
    "50-100元": "5000-10000",
    "100-200元": "10000-20000",
    "200元以上": "20000-0"
}
# 打折力度
discount_Values = {
    "默认不选择": "null",
    "3折以下": "0-30",
    "3-5折": "30-50",
    "5-7折": "50-70",
    "7折以上": "70-100"
}
# 排序规则
arrangement_Values = {
    "综合搜索": "TIME_DESC",
    "价格升序搜索": "PRICE_ASC",
    "价格降序搜索": "PRICE_DESC"
}
# 搜索种类
variety_item_Values = {
    "手办": "2312",
    "模型": "2066",
    "周边": "2331",
    "3C": "2273",
    "福袋": "fudai_cate_id"
}
